docs/2015/good-things-2015.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<!-- 2020-09-12 Sat 07:36 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>2015 年版、買って良かったもの</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="clothoid" />
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="https://clothoid.github.io/sitemap.html"> UP </a>
 |
 <a accesskey="H" href="https://clothoid.github.io/"> HOME </a>
</div><div id="content">
<h1 class="title">2015 年版、買って良かったもの</h1>
<p>
去年の 10 月から脱ニートを行い、社畜 1 年生。会社で利用するものや出張用のものなどを少し購入した。社会人 1 年目なので、リンクはアフィリエイトです。
</p>

<ul class="org-ul">
<li><p>
SATO マルチタイマー TM-30 <a href="http://amzn.to/1Xe3leR">http://amzn.to/1Xe3leR</a>
</p>

<p>
タスク管理に家では<a href="http://amzn.to/1lINMuJ">パール金属 バイブレーション タイマー レッド C-3240</a> を使用していて問題なかったけど、社内で使うと周りの人からウルサイとの文句があったので、変更した。これは光だけでアラームしてくれる機能のみ使っている。これで他の人の邪魔にはならない。と、この記事を書いている時に、同僚からもっと良さそうな <a href="http://amzn.to/1NpYFYw">OHM デュオタイマー COK-TD1 809955</a> を紹介してもらったため、こちらを買おうか悩み中。
</p></li>

<li><p>
オズマ プラグ付き充電器 ILAU50-01K <a href="http://amzn.to/1lIPeNW">http://amzn.to/1lIPeNW</a>
</p>

<p>
コンセントのプラグ付き充電器。サッカー遠征、出張用で新幹線社内でバッテリーだけを充電しておいたり、ホテルでケーブルが届かない時に、バッテリーだけ充電しておくことで、その後が快適になる。
</p></li>

<li><p>
スピルリナ <a href="http://amzn.to/1lISZD1">http://amzn.to/1lISZD1</a>
</p>

<p>
下痢と便秘に悩まされていたが、これを飲むと便秘はなくなった(下痢はある)。はじめて飲んだ時は体の調子も良くびっくりした(最近は慣れてしまった)。
</p></li>

<li><p>
Twiter クライアント Absolutter <a href="https://goo.gl/XPwmzK">https://goo.gl/XPwmzK</a>
</p>

<p>
ツイ廃用クライアントで、びよーんったーの後継版。<a href="http://togetter.com/li/827062">Twitter 初夏の Ban まつり</a>で、びよーんったーが規制を受けたことと、携帯を <a href="http://amzn.to/1lIS7hE">FREETEL SAMURAI MIYABI (ブラック)</a> へ機種変したことにより、こちらを購入。びよーんったーより洗練されているかな。
</p></li>

<li><p>
サンワサプライ PC スタンド CR-LAST3 <a href="http://amzn.to/1Xe9SWX">http://amzn.to/1Xe9SWX</a>
</p>

<p>
スタンディングデスクでの作業って、ここ数年ずっとバズられてるけど、PC ケースで良いサイズのもの(<a href="http://amzn.to/1OhiUwI">SilverStone Precision SST-PS08B</a>)がやっとみつかったので、こちらも購入。
</p></li>

<li><p>
LOGICOOL ワイヤレストラックボールマウス M570t <a href="http://amzn.to/1Xe9lo3">http://amzn.to/1Xe9lo3</a>
</p>

<p>
<a href="http://amzn.to/1Xe9SWX">サンワサプライ PC スタンド CR-LAST3</a> のマウススペースは非常に狭いため購入。(右利きだけど)マウスは左手で使う派だから、左手用のものがあれば仕事でも使えるのだけども。
</p></li>

<li><p>
ECOVER ゼロ ファブリックコンディショナー <a href="http://amzn.to/1ThhVMV">http://amzn.to/1ThhVMV</a>
</p>

<p>
香りのある柔軟剤は気管支や喘息に非常に悪いため、使わない方がいいが、これだと大丈夫そうだと思い購入。今のところ問題なし。
</p></li>

<li><p>
SHOP JAPAN トゥルースリーパーネオフィール <a href="http://amzn.to/1IJJYnN">http://amzn.to/1IJJYnN</a>
</p>

<p>
ベッドマットのスプリングが壊れてしまって、半年後に買い替える予定だから、その繋ぎとしてのベッドパット。たしかに寝ているときの沈み具合はいいかんじ。
</p></li>
</ul>
</div>
<div id="postamble" class="status">
<p class="author">&#33879;&#32773;: clothoid</p>
<p class="date">Created: 2020-09-12 Sat 07:36</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
